/* LiveLoops Clip 'Play From' Setting */
"LiveLoopsClipPlayFrom_Absolute" = "प्लेहेड स्थिति";

/* LiveLoops Clip 'Play From' Setting */
"LiveLoopsClipPlayFrom_Current" = "रोकने का स्थान";

/* LiveLoops Clip 'Play From' Setting */
"LiveLoopsClipPlayFrom_Position" = "शुरू करें";

/* LiveLoops Clip 'Play From' Setting */
"LiveLoopsClipPlayFrom_Relative" = "सेल की स्थिति चलाई जा रही है";

/* LiveLoops Clip 'Play Mode' Setting */
"LiveLoopsClipPlayMode_Momentary" = "क्षणिक";

/* LiveLoops Clip 'Play Mode' Setting */
"LiveLoopsClipPlayMode_Retrigger" = "रीट्रिगर";

/* LiveLoops Clip 'Play Mode' Setting */
"LiveLoopsClipPlayMode_Start/Stop" = "शुरू करें/रोकें";

/* LiveLoops Clip 'Play Mode' Setting */
"LiveLoopsClipPlayMode_UseClipSettings" = "सेल के रूप में";

/* Name for the active bypassed parameter mapping */
"Bypassed" = "बायपास किया गया";

/* Name for the inactive bypassed parameter mapping
Name of inactive mute in parameter mapping
   Name of inactive solo in parameter mapping */
"---" = "---";

/* Name of active mute in parameter mapping */
"Muted" = "म्यूट किया गया";

/* No comment provided by engineer. */
"%lu objects" = "%lu ऑब्जेक्ट";

/* Parameter in Channel */
"%@ in %@" = "%2$@ में %1$@";

/* Parameter is mapped to nothing */
"Unmapped" = "मैप न किए हुए";

/* Parameter mapping */
"Layer Bypass" = "लेयर बायपास";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_1/16Note" = "1/16 नोट";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_1/2Note" = "1/2 नोट";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_1/2Triplet(1/3)" = "1/2 ट्रिपलेट (1/3)";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_1/4Note" = "1/4 नोट";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_1/4Triplet(1/6)" = "1/4 ट्रिपलेट (1/6)";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_1/8Note" = "1/8 नोट";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_1/8Triplet(1/12)" = "1/8 ट्रिपलेट (1/12)";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_1Bar" = "1 बार";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_2Bars" = "2 बार";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_3Bars" = "3 बार";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_4Bars" = "4 बार";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_6Bars" = "6 बार";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_8Bars" = "8 बार";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_CellEnd" = "सेल समाप्ति";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_Global" = "वैश्विक";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_Off" = "बंद";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_SmartPickup" = "स्मार्ट पिकअप";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_UseClipSettings" = "सेल के रूप में";

/* Quantize Start setting for LiveLoops clips - shortened alternative of '1/16 Note' */
"LiveLoopsTimeSnapMenu_1/16NoteShort" = "1/16";

/* Quantize Start setting for LiveLoops clips - shortened alternative of '1/2 Note' */
"LiveLoopsTimeSnapMenu_1/2NoteShort" = "1/2";

/* Quantize Start setting for LiveLoops clips - shortened alternative of '1/2Triplet(1/3)' */
"LiveLoopsTimeSnapMenu_1/2Triplet(1/3)Short" = "1/2 t";

/* Quantize Start setting for LiveLoops clips - shortened alternative of '1/4 Note' */
"LiveLoopsTimeSnapMenu_1/4NoteShort" = "1/4";

/* Quantize Start setting for LiveLoops clips - shortened alternative of '1/4Triplet(1/6)' */
"LiveLoopsTimeSnapMenu_1/4Triplet(1/6)Short" = "1/4 t";

/* Quantize Start setting for LiveLoops clips - shortened alternative of '1/8 Note' */
"LiveLoopsTimeSnapMenu_1/8NoteShort" = "1/8";

/* Quantize Start setting for LiveLoops clips - shortened alternative of '1/8Triplet(1/12)' */
"LiveLoopsTimeSnapMenu_1/8Triplet(1/12)Short" = "1/8 t";

/* Soloed */
"Soloed" = "सोलो";

/* YouTube Sign In Alert Title: YouTube Sign In */
"YouTube Sign In" = "YouTube साइन इन";

/* no target mapping name */
"None" = "कुछ नहीं";

/* string for counting a name up e.g. Song 1, Song 2, ... */
"%1$@ %2$@" = "%1$@ %2$@";
